Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stipend-for-hoeyere-utdanning-videreutdanning-i-samisk-spraak.html.tmx
Source language: nob
Languages: sme

source: Stipend for høyere utdanning: Videreutdanning i samisk språk
sme: Stipeanda alit ohppui: Lassioahppu sámegielas

source: Søknadsfrist: 01.03.2020 23:59
sme: Ohcanáigemearri: 01.03.2020 23:59

source: har avlagt avsluttende eksamen i førskolelærerutdanning, allmennlærerutdanning, grunnskolelærerutdanning eller lektorutdanning,
sme: Don sáhtát oažžut stipeandda jus:

source: innehar undervisningsstilling i grunnskolen,
sme: leat čađahan loahppa eksámena ovdaskuvlaoahpaheaddji oahpus, dábálaš oahpaheaddjioahpus, vuođđoskuvlaoahpaheaddji oahpus dahje lektoroahpus

source: studerer samisk språk som gir undervisningskompetanse i grunnskolen 1-7 eller 5-10 og
sme: dus lea oahpahusvirgi vuođđoskuvllas,

source: kan dokumentere eksamen eller standpunktkarakter i samisk som 1. eller 2. språk fra videregående skole eller tilsvarende nivå.
sme: logat sámegiela mii addá oahpahusgelbbolašvuođa vuođđoskuvlla luohkáin 1-7 dahje 5-10 ja

source: Søker skal være folkeregistrert i Norge.
sme: sáhtát duođaštit eksámena dahje oppalašárvosáni sámegielas vuosttaš dahje nubbin giellan joatkkaskuvllas dahje sullasaš dásis.

source: Søknadsfrist:
sme: Ohcci galgá leat Norgga álbmotregistaris.

source: Søknadsfrist for studier i vårsemesteret er 1. mars.
sme: Ohcanáigemearri:

source: Søknadsfrist for studier i høstsemesteret er 1. oktober.
sme: Ohcanáigemearri oahpuide giđđalohkanbajis lea njukčamánu 1. b.

source: Beregningsregler:
sme: Ohcanáigemearri oahpuide čakčalohkanbajis lea golggotmánu 1. b

source: Dokumentasjon for gjennomført eksamen i våresemesteret skal leveres innen 01.10.20
sme: Meroštallannjuolggadusat:

source: Dokumentasjon for gjennomført eksamen i høstsemesteret skal leveres innen 01.03.21
sme: Unnimusat 30 oahppočuoggá lohkanbaji nammii 10 000 ru

source: Sametingets elektroniske søknadsskjema skal brukes.
sme: Gaskal 15 ja 29 oahppočuoggá lohkanbaji nammii 5 000 ru

source: Heidi Salmi, Seniorrådgiver høyere utdanning og forskning, +47 78 47 40 46, heidi.salmi@samediggi.no
sme: Duođaštus ahte lea čađahan eksámena giđđalohkanbajis galgá buktojuvvot maŋimuštá 01.10.20

source: Kathrine Anti, førstekonsulent oppvekst og opplæring, +47 78 47 41 25, kathrine.anti@samediggi.no
sme: Duođaštus ahte lea čađahan eksámena čakčalohkanbajis galgá buktojuvvot maŋimuštá 01.03.21
